{
  "1": {
    "id": 1,
    "name": "Pezsis hajó",
    "description": "Zsófi Pesten volt, ezért elmentünk egy unlimited pezsgős hajóra. Alapból majdnem lekéstük (legalábbis azt hittük lol) és futtottunk rendesen. Megismerkedtünk egy ausztrál csajjal, aki apuci pénzén utazta körbe a világot. Ezután nagyon kellett pisilni, ezért beültünk valami random helyre.",
    "link": "img/hajo.jpeg"
  },
  "2": {
    "id": 2,
    "name": "Zoo café",
    "description": "Elmentünk a Zoo cafébe, ahol nagyon cuki állatokkal találkoztunk, mint például az a nyuszi, aki meg akarta enni a kajánkat. Találkoztunk cuki teknősökkel is, meg egy kaméleonnal.",
    "link": "img/zoocafe.jpg"
  },
  "3": {
    "id": 3,
    "name": "Balatoni nyaralás",
    "description": "Az idei évi balatoni nyaralása is nagyot ment, szerintem nagyon eltaláltuk azt hogy kiket kell hívni (kivéve Boti). A legjobb volt amikor a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk és a kis hajón voltunk és a kis hajóban voltunk. (Ez egy kis hajó volt.)",
    "link": "img/balaton.jpeg"
  },
  "4": {
    "id": 4,
    "name": "Ági, avagy playa",
    "description": "Sok kajázás színtere (én sose tudom megenni a kajám, Lilla meg mindig találkozik valami ismerőssel). ",
    "link": "img/agi.jpg"
  },
  "5": {
    "id": 5,
    "name": "Barbie film",
    "description": "Elmentünk megnézni a Barbie filmet és juhú milyen lyó volt. Utána megmutattam nektek a 2k-t és imádtátok. :D",
    "link": "img/barbie.jpg"
  },
  "6": {
    "id": 6,
    "name": "Gödör meg miegymás",
    "description": "Ez az amikor Lilla és Janó épp külön voltak, de mégis elmentünk gödörbe xdd. Találkoztunk itt Nándival meg Kebával is, ja meg görög gödör volt szóval fel is öltöztünk (máraki).",
    "link": "img/godor.jpg"
  },
  "7": {
    "id": 7,
    "name": "Gólyatábor",
    "link": "https://i.ytimg.com/vi/_N-b9EIf75g/maxresdefault.jpg",
    "description": "Itt ismerkedtünk meg :)"
  }
}
